import financialImg from "../assets/summary-cards/financial.jpg";
import savingImg from "../assets/summary-cards/saving.jpg";
// import investmentsImg from "../assets/summary-cards/investments.webp";
// import brainLampImg from "../assets/summary-cards/brain-lamp.webp";
import { CardType } from "@/types/main.types";

export const summaryCardsData: CardType[] = [
  {
    title: "פנסיה",
    category: "פנסיה",
    excerpt:
      "פנסיה היא תוכנית חיסכון המיועדת לשכירים או עצמאיים בעלי עסק, אשר מספקת הכנסה קבועה לאחר גיל הפרישה. החיסכון נצבר באמצעות הפרשה חודשית מהמשכורת ומהפקדות המעסיק. ",
    details: `שכיר - העובד מפריש 6% מהשכר, והמעסיק מפריש 6.5% לרכיב תגמולים ו־6% לרכיב פיצויים. 

עצמאי - מפריש 4.45% מההכנסה עד מחצית השכר הממוצע במשק, ו־12.55% מההכנסה העודפת.


להלן אופציות ההפרשה לפנסיה:

א. להתחיל להפריש לפנסיה (למי שלא מפריש)

יש שמעדיפים להשתמש בכספי הפנסיה לשימוש עכשווי ואינם מקפידים על הפרשת אחוזים לפנסיה. זה לא מומלץ, וכדאי להם לחשוב בשיקול דעת נוסף על הדבר, משום שכסף זה הוא התקציב היחיד שניתן להשתמש בו לאחר גיל הפנסיה ברמה החודשית והוא מאפשר לחיות בכבוד גם לאחר היכולת לעבוד כשכיר.

איך עושים את זה?

יש לפנות לסוכן פנסיה אמין. 

ניתן לבדוק הצעות טובות ומשתלמות דרך נציגי קופת 'שחר טוב', אשר יפנו את פרטיכם לסוכנים אמינים, מקצועיים ומובילים בשוק. ההפניה דרכנו תחסוך לכם זמן, התעסקות ובירוקרטיה.


ב. לבדוק להיכן מופרשת כיום  הפנסיה

הסבר קצר: ניתן לבדוק ב'הר הכסף' ולמצוא פנסיות רדומות (הר הכסף הוא אתר אינטרנט השייך למשרד האוצר, ובו רואים את כלל הפנסיות והחשבונות הרשומים על שמכם).

איך עושים את זה?

יש להיכנס לאזור האישי באתר 'הר הכסף' > ולהזדהות בעזרת הסיסמה של האזור האישי הממשלתי.


ג. להוזיל את דמי הניהול

הסבר קצר: דמי ניהול הם הסכום שאתם משלמים לגוף שמנהל עבורכם את הפנסיה. בפנסיה יש שני סוגי דמי ניהול - יש דמי ניהול מהפקדה, ויש מהצבירה). למרות שזה נראה סכום קטן באחוזים, לאורך זמן הוא מצטבר לעשרות אלפי שקלים!

איך עושים את זה?

יש לפנות לסוכן אמין, שלרוב יכול לקבל הצעה טובה יותר.


ד. להעביר את הפנסיה למסלול משתלם

הסבר קצר: בחירת המסלול שבו מופקדים כספי הפנסיה עד המשיכה הוא קריטי. מאחר שזה מופקד לעשרות שנים קדימה, אם אתם עדיין רחוקים מגיל הפרישה, מומלץ להעביר את הפנסיה למסלול מנייתי (סיכון מוגבר). 

לדוגמה: שני שכירים, ששכרם הוא 10,000 ₪ בחודש. אחוזי ההפרשה לפנסיה שלהם אף הם זהים ועומדים על 18.5% כמחויב בחוק. הראשון השקיע את כספו במסלול המניב תשואה שנתית של 10%, ואילו חברו בחר להשקיע את כספו במסלול המניב רק 6% תשואה שנתית. לכאורה, ההבדל ביניהם עומד על 4% בסך הכול... בסך הכול? ממש לא. כשיגיע הזמן להשתמש בכספי הפנסיה, נמצא הבדל דרמטי בקצבה החודשית: למעלה ממאה אלף ₪ מדי חודש! בעוד מסלול של 10% תשואה יניב קצבה חודשית של 143,245ש"ח (ובניכוי אינפלציה שנתית של 2.5% - שוויו יהיה 32,291 ₪), לעומתו המסלול של 6% תשואה יניב קצבה חודשית של 26,378 ₪ בלבד (ובניכוי אינפלציה שנתית של 2.5% שוויו יעמוד רק על 8,616 ש"ח). 

לכך נחזור ונאמר שוב: נכון ומומלץ ביותר להתייעץ עם סוכן ביטוח אמין.



ה. לבדוק ביטוח אובדן כושר עבודה

הסבר קצר: אדם שנאלץ להפסיק את עיסוקו מעל ל-3 חודשים עקב עניין רפואי, והוא מוגדר באי־כושר עבודה על פי ביטוח לאומי (אין צורך להיות מוכר עם אחוזי נכות), זכאי לקבל מקרן הפנסיה עד 75% מהשכר שלו מדי חודש.


שאלה: יש לי פנסיה עם ביטוח לאובדן כושר עבודה. האם אני יכול להיות רגוע שאני מבוטח הכי טוב שאפשר?

תשובה: לא. הזכאות לקבלת קצבה מהפנסיה היא רק באובדן כושר עבודה שמונע מהאדם לעסוק בכל עיסוק סביר. זאת אומרת שאם העובד יכול להיות רלוונטי בכל תחום עיסוק אחר במקום שהוא מועסק בו, קרן הפנסיה לא חייבת לשלם!


איך עושים את זה?

ניתן לראות את דו"ח הפנסיה בחברה שבה הכסף מופקד, או אצל הסוכן.

`,
    image: financialImg,
    alt: "פנסיה",
  },
  // {
  //   title: "תן לכסף לעבוד בשבילך",
  //   category: "השקעות",
  //   excerpt:
  //     "היכרות עם סוגי השקעות, סיכונים וסיכויים. גלה איך גם סכומים קטנים יכולים לגדול עם הזמן.",
  //   image: investmentsImg,
  //   alt: "השקעות",
  // },
  {
    title: "חיסכון לכל ילד",
    category: "חיסכון לכל ילד",
    excerpt: `'חיסכון לכל ילד' הוא תוכנית ממשלתית, שבה הביטוח הלאומי מפקיד מדי חודש סכום קבוע (57 ₪ נכון לשנת 2025) עבור כל ילד עד גיל 18.

`,
    details: `
    ההורים יכולים להכפיל את הסכום בהוספת 57 ₪ שיקוזזו מקצבת הילדים המתקבלת מדי חודש לחשבונם מהביטוח הלאומי.

החיסכון מתנהל בבנק או בקופת גמל, לבחירת ההורים, וניתן למשיכה בגיל 18 או 21

בהתאם לתנאים.


    להלן האופציות האפשריות בתוכנית:

א. להעביר את התוכנית מהבנק לקופת גמל

הסבר קצר: מגיל לידה ועד גיל 6 חודשים ניתנת להורים הזכות לבחור באיזו דרך לשמר את החיסכון לטובת הילד - או בחירת מסלול בקופת הגמל, או בחיסכון בבנק.

חשוב לשים לב לפערים בתשואה בין קופת גמל להשקעה במסלול מנייתי לבין חיסכון בבנק. נמחיש זאת כך: אם ההורה בחר לנהל את החיסכון לכל ילד בבנק הנותן תשואה שנתית ממוצעת של 3%, וגם בחר להכפיל את סכום ההפקדה החודשית - אזי בגיל 21 יעמוד סך הצבירה בחיסכון (לאחר ניכוי מס) על סך 39,766 ש"ח. לעומת זאת, אם ההורה בחר במסלול מנייתי (בסיכון מוגבר) המביא תשואה ממוצעת של 10% שנתי, אזי בגיל 21 יעמוד סך הצבירה בחיסכון (לאחר ניכוי מס) על 80,754 ש"ח. 

הבדל של 40,988 ש"ח!

איך עושים את זה?

במהלך 6 חודשים מהלידה: כניסה לאתר הביטוח הלאומי > פתיחת חיסכון לילד/ה או להכפלת סכום החיסכון > בחירת קופת גמל > הזדהות של האם > בחירת חברה לניהול קופת הגמל > בחירת מסלול (סיכון נמוך, בינוני, מוגבר, הלכה).

לאחר 6 חודשים מהלידה: כניסה לאתר הביטוח הלאומי > בחירת קבלת מידע אישי על תוכנית החיסכון של הילד/ה > מידע אישי על פרטי החיסכון > הזדהות > אם זה מנוהל בבנק, פונים ישירות לחברת קופת הגמל הרצויה וממלאים טופס העברה. מצרפים צילום ת"ז. החברה תבצע את ההעברה בפועל מול הבנק. 

אם החלטתם לבחור בחיסכון דרך קופות הגמל ולא דרך הבנק, חשוב לציין: פעמים שהמעבר יכול לקחת חודש עד חודשיים עקב בירוקרטיות. חשוב לוודא שבקשתכם בוצעה בסופו של דבר.


ב. להעביר למסלול מנייתי (סיכון מוגבר)

הסבר קצר: 

אם החלטתם לצבור את מענק החיסכון בקופת גמל, ניתנת לכם האפשרות לבחור מסלול שבו ינוהלו כספי החיסכון - מסלול בסיכון מוגבר, בינוני, נמוך או הלכתי. 

הפערים בין המסלולים השונים בחיסכון לכל ילד משמעותיים מאוד. נמחיש זאת כך: אם ההורה בחר עבור הילד במסלול סיכון מוגבר הנותן תשואה שנתית ממוצעת של 10%, ונוסף על כך בחר להכפיל את סכום ההפקדה החודשית, אזי בגיל 21 יעמוד סך הצבירה בחיסכון לאחר ניכוי מס על סך 80,754 ₪. 

לעומת זאת, אם ההורה בחר מסלול בסיכון נמוך המביא תשואה ממוצעת של 5% שנתי, והוא אינו מכפיל את סכום ההפקדה החודשית, הרי שבגיל 21 יעמוד סך הצבירה בחיסכון לאחר ניכוי מס רק על סך 23,968 ₪.

פער של 56,786 ש"ח!!

אז איך עושים את זה הכי טוב שאפשר?

כדי לשנות את מסלול ההשקעה צריך לפנות לקופת הגמל שמנהלת את החיסכון של הילד. ניתן לראות באתר הביטוח הלאומי באיזו חברה מנוהלת קופת הגמל, תחת הלשונית 'קבלת מידע על החיסכון לכל ילד'.


ג. להכפיל את סכום ההפקדה החודשית

הסבר קצר: דרך האתר של הביטוח הלאומי (בחשבון של האם) אפשר להכפיל את הסכום המופקד לחיסכון, באמצעות קיזוז מהסכום שניתן כל חודש בקצבת הילדים, וכך להגדיל את הסכום שיקבל הילד בעתיד.

איך עושים את זה?

יש להיכנס לאזור האישי של האם באתר הביטוח לאומי > חיסכון לכל ילד > להכפלת סכום החיסכון > אישור העדכון.

אם החלטתם להכפיל את סכום ההפקדה: חשוב מאוד להיכנס לאזור האישי ולבדוק שאכן הכפלת הכספים עודכנה במערכת, מאחר שלפעמים בגלל חוב לביטוח לאומי ההפקדה עלולה  להיעצר.

טיפ:

בטווח הארוך ההפרש בין תוכנית שבה דמי החיסכון הוכפלו והופקדו במסלול מנייתי (סיכון מוגבר), לבין תוכנית בסיסית - הוא הפרש של עשרות אלפי שקלים.

מסלול מנייתי הוא תנודתי, ומכיוון שהטווח ארוך אין בזה סיכון, כיוון שהשוק נמצא בעלייה.

רשימת מסלולי הלכה מנייתיים אשר נחשבים סיכון מוגבר: 

מיטב הלכה - עוקב אחר ה־S&P 500 (ממוצע 10% תשואה שנתי).

אינפניטי הלכה - עוקב אחר Maci world - המדד העולמי (ממוצע 8% תשואה שנתי). 

`,
    image: savingImg,
    alt: "חיסכון לכל ילד",
  },
  // {
  //   title: "עוד דרכים לחסוך, להבין ולתכנן",
  //   category: "אחר",
  //   excerpt:
  //     "מדריכים, טיפים, ותכנים נוספים שיעזרו לך להעמיק את ההבנה הכלכלית ולבנות ביטחון כלכלי לטווח ארוך.",
  //   image: brainLampImg,
  //   alt: "אחר",
  // },
];
